[
    {
        "titel": "Styrkelyftsappen",
        "kund": "Flex Gym",
        "beskrivning": "En app som hjälper medlemmar att logga sina lyft, följa träningsprogram och jämföra resultat."
    },
    {
        "titel": "Webbportal för kostrådgivning",
        "kund": "NutriPro",
        "beskrivning": "En modern webbplats där klienter kan boka konsultationer och få skräddarsydda kostplaner."
    },
    {
        "titel": "Digital medlemsbokning",
        "kund": "Fit4Life",
        "beskrivning": "System för att hantera bokningar av pass, med notiser och automatiska påminnelser."
    },
    {
        "titel": "E-handel för gymutrustning",
        "kund": "PowerShop",
        "beskrivning": "En e-handelsplattform för att sälja gymutrustning med filter, sortering och kundvagnsfunktion."
    },
    {
        "titel": "Hemsida för träningsläger",
        "kund": "Nordic Strength",
        "beskrivning": "En responsiv hemsida som presenterar träningsläger, program och bokningsmöjligheter."
    },
    {
        "titel": "Blogg om styrketräning",
        "kund": "Tyngre",
        "beskrivning": "En bloggplattform där experter delar artiklar, tips och träningsrutiner."
    },
    {
        "titel": "App för träningsutmaningar",
        "kund": "ChallengeFit",
        "beskrivning": "En mobilapp där användare kan delta i styrketräningsutmaningar och följa sina framsteg."
    },
    {
        "titel": "Online coaching plattform",
        "kund": "CoachPro",
        "beskrivning": "En plattform för personliga tränare att hantera klienter, schemalägga sessioner och dela träningsprogram."
    },
    {
        "titel": "Fitness event hemsida",
        "kund": "Strongman Events",
        "beskrivning": "En hemsida för att marknadsföra och hantera anmälningar till styrkelyftstävlingar och event."
    },
    {
        "titel": "Träningsvideo bibliotek",
        "kund": "LiftTube",
        "beskrivning": "En webbplats med ett omfattande bibliotek av träningsvideor, kategoriserade efter svårighetsgrad och typ av lyft."
    },
    {
        "titel": "Kundhanteringssystem för gym",
        "kund": "GymMaster",
        "beskrivning": "Ett CRM-system för gym att hantera medlemskap, betalningar och kommunikation med medlemmar."
    },
    {
        "titel": "Nutrition tracker app",
        "kund": "NutriTrack",
        "beskrivning": "En app för att logga matintag, räkna kalorier och följa näringsmål."
    }
]